/* No comment provided by engineer. */
"%@\nProchain export par ftp dans %d heure(s)" = "%1$@\nProssima esportazione via ftp tra %2$d ore";

/* No comment provided by engineer. */
"%@\nProchain export par ftp dans moins d\'une heure" = "%@\nProssima esportazione via ftp entro e non oltre un ora";

/* No comment provided by engineer. */
"%@\nProchain export par mail dans %d heure(s)" = "%1$@\nProssima esportazione via mail tra %2$d ore";

/* No comment provided by engineer. */
"%@\nProchain export par mail dans moins d\'une heure" = "%@\nProssima esportazione via mail entro e non oltre un ora";

/* No comment provided by engineer. */
"%@Questions :\n" = "%@Domande :\n";

/* No comment provided by engineer. */
"%@Vous n\'avez pas défini de questions\n" = "%@Non hai definito domande\n";

/* No comment provided by engineer. */
"%@Vous n\'avez pas défini de réponses\n" = "%@Non hai definito risposte\n";

/* No comment provided by engineer. */
"\nLes identifiants servent à accéder à l'interface d'administration de l'application" = "\nI login servono per accedere all'interfaccia dell'admministratore dell'applicazione";

/* No comment provided by engineer. */
"Adresse du dépôt FTP" = "Indirozzo del server FTP";

/* No comment provided by engineer. */
"Adresse du serveur mail" = "Indirozzo del server mail";

/* No comment provided by engineer. */
"Ajouter un champ" = "Aggiungere campo";

/* No comment provided by engineer. */
"Ajouter une nouvelle diapositive" = "Aggiungere una nuova slide";

/* No comment provided by engineer. */
"Ajouter une question" = "Aggiungere una domanda";

/* No comment provided by engineer. */
"Ajouter une réponse" = "Aggiungere una risposta";

/* No comment provided by engineer. */
"Aligné à droite" = "Alineamento a destra";

/* No comment provided by engineer. */
"Aligné à gauche" = "Alineamento a sinistra";

/* No comment provided by engineer. */
"Annuler" = "Annulare";

/* No comment provided by engineer. */
"Aperçu de la page %d" = "Preview pagina %d";

/* No comment provided by engineer. */
"Aucun questionnaire défini" = "Nessun questionario definito";

/* No comment provided by engineer. */
"Aucune image dans le presse-papier" = "Nessuna immagine nel clipboard";

/* No comment provided by engineer. */
"Aucune page à afficher" = "Nessuna pagina da visualizzare";

/* No comment provided by engineer. */
"Authentication needed." = "Authentication needed.";

/* No comment provided by engineer. */
"Cannot apply the password \"%@\" to the FTP stream." = "Cannot apply the password \"%@\" to the FTP stream.";

/* No comment provided by engineer. */
"Cannot apply the username \"%@\" to the FTP stream." = "Cannot apply the username \"%@\" to the FTP stream.";

/* No comment provided by engineer. */
"Cannot continue reading the file at %@" = "Cannot continue reading the file at %@";

/* No comment provided by engineer. */
"Cannot continue writing file to the specified URL at the FTP server." = "Cannot continue writing file to the specified URL at the FTP server.";

/* No comment provided by engineer. */
"Cannot open FTP connection to %@" = "Cannot open FTP connection to %@";

/* No comment provided by engineer. */
"Cannot open FTP connection." = "Cannot open FTP connection.";

/* No comment provided by engineer. */
"Cannot start reading the file located at %@ (bad path?)." = "Cannot start reading the file located at %@ (bad path?).";

/* No comment provided by engineer. */
"Centré" = "Centramento";

/* No comment provided by engineer. */
"Champ d'entrée texte" = "Textfield (Campo enter testo)";

/* No comment provided by engineer. */
"Chargement en cours" = "Loading";

/* No comment provided by engineer. */
"Choix possibles" = "Opzioni possibile";

/* No comment provided by engineer. */
"Coller l'image dans le presse-papier" = "Incollare l'imagine dal clipboard";

/* No comment provided by engineer. */
"Configuration de l'export" = "Configurazione del export";

/* No comment provided by engineer. */
"Configuration générale" = "Configurazione generale";

/* No comment provided by engineer. */
"Contenu du formulaire" = "Contenuto de questionario";

/* No comment provided by engineer. */
"Contenu du texte" = "Contenuto del testo";

/* No comment provided by engineer. */
"Contenus textuels" = "Contenuti testuali";

/* No comment provided by engineer. */
"Couleur de fond - gradient inférieur" = "Background colora - gradiente inferiore";

/* No comment provided by engineer. */
"Couleur de fond - gradient supérieur" = "Background colora - gradiente superiore";

/* No comment provided by engineer. */
"Couleur du texte" = "Colore del testo";

/* No comment provided by engineer. */
"Couleurs de l'interface" = "Colori dell'interfaccia";

/* No comment provided by engineer. */
"Date;%@" = "Date;%@";

/* No comment provided by engineer. */
"Des champs ne sont pas renseignés" = "Campi da riempire";

/* No comment provided by engineer. */
"destinataire" = "destinatario";

/* No comment provided by engineer. */
"Destinataire" = "Destinatario";

/* No comment provided by engineer. */
"Définir les paramètres d'identification" = "Definire i parametri d'identificazione";

/* No comment provided by engineer. */
"Déployer la configuration" = "Deploy configurazione in modo produzione";

/* No comment provided by engineer. */
"Diapositive n°%d" = "Slide n°%d";

/* No comment provided by engineer. */
"Données exportées par ftp il y a %d heure(s)" = "Dati esportati via ftp %d ore fa";

/* No comment provided by engineer. */
"Données exportées par ftp il y a moins d'une heure" = "Dati esportati via ftp meno di un ora fa";

/* No comment provided by engineer. */
"Données exportées par mail il y a %d heure(s)" = "Dati esportati via mail %d ore fa";

/* No comment provided by engineer. */
"Données exportées par mail il y a moins d'une heure" = "Dati esportati via mail meno di un ora fa";

/* No comment provided by engineer. */
"Données jamais exportées par ftp" = "Dati mai esportati via ftp";

/* No comment provided by engineer. */
"Données jamais exportées par mail" = "Dati mai esportati via mail";






/* No comment provided by engineer. */
"Effacement des données utilisateur" = "Cancellare dei dati degli utenti";

/* No comment provided by engineer. */
"Effacer les données utilisateur" = "Cancellare i dati degli utenti";

/* No comment provided by engineer. */
"Entrer l'adresse d'une image" = "Definire l'URL dell'immagine";

/* No comment provided by engineer. */
"Envoyer par Email" = "Inviare via email";

/* No comment provided by engineer. */
"Export en cours" = "Exportazione in corso";

/* No comment provided by engineer. */
"Export échoué" = "Esportazione fallito";

/* No comment provided by engineer. */
"Export impossible" = "Esportazione impossibile";

/* No comment provided by engineer. */
"Export terminé" = "Esportazione terminata";

/* No comment provided by engineer. */
"Exporter immédiatement la base de données" = "Esportazione del database ora";

/* No comment provided by engineer. */
"Exporter immédiatement par FTP" = "Esportazione ora via FTP";

/* No comment provided by engineer. */
"Exporter immédiatement par Mail" = "Esportazione ora via Mail";

/* No comment provided by engineer. */
"Exporter la configuration" = "Esporta configurazione";


/* No comment provided by engineer. */
"Fond d'écran" = "Background";

/* No comment provided by engineer. */
"Fond d'écran de l'application" = "Background del form";

/* No comment provided by engineer. */
"Footer" = "Footer";

/* No comment provided by engineer. */
"Formulaire utilisateur" = "UserForm";

/* No comment provided by engineer. */
"Fréquence d'export par FTP" = "Frequenza di esportazione via FTP";

/* No comment provided by engineer. */
"Fréquence d'export par Mail" = "Frequenza di esportazione via Mail";

/* No comment provided by engineer. */
"Fréquence de l'export de la base de données" = "Frequenza di esportazione del database";



/* No comment provided by engineer. */
"ftp.domaine.com" = "ftp.domain.com";


/* No comment provided by engineer. */
"Groupe Q.C.M. Smiley" = "Gruppo smiley MCQ";

/* No comment provided by engineer. */
"Groupe Q.C.M. standard" = "Gruppo standard MCQ ";

/* No comment provided by engineer. */
"Header : paragraphe 1" = "Header : paragrafo 1";

/* No comment provided by engineer. */
"Header : paragraphe 2" = "Header : paragrafo 2";

/* No comment provided by engineer. */
"Header : paragraphe 3" = "Header : paragrafo 3";

/* No comment provided by engineer. */
"identifiant" = "username";

/* No comment provided by engineer. */
"Identifiant" = "Username";

/* No comment provided by engineer. */
"Identifiant administrateur" = "Admin username";

/* No comment provided by engineer. */
"Identifiants non renseignés" = "ID non riempiti";

/* No comment provided by engineer. */
"Identification échouée" = "autenticazione faillita";

/* No comment provided by engineer. */
"Images du screensaver" = "Screensaver immagini";

/* No comment provided by engineer. */
"Import d'un fichier de configuration" = "Importare file di configurazione";

/* No comment provided by engineer. */
"Intitulé de la question" = "Titolo della questione";

/* No comment provided by engineer. */
"Intitulé du bouton :" = "Titolo del button :";

/* No comment provided by engineer. */
"L'export de la base de données est terminé" = "Esportazione del database finito";

/* No comment provided by engineer. */
"L'export des données utilisateur par FTP est en cours" = "Esportazione del database via ftp in corso";

/* No comment provided by engineer. */
"L'export des données utilisateur par mail est en cours" = "Esportazione del database via mail in corso";

/* No comment provided by engineer. */
"L'export par FTP a échoué, veuillez vérifier les paramètres de connexion." = "Esportazione via FTP falllita. Controllare le impostazioni di connessione.";

/* No comment provided by engineer. */
"L'export par mail a échoué, veuillez vérifier les paramètres de connexion." = "Esportazione via Mail falllita. Controllare le impostazioni di connessione.";

/* No comment provided by engineer. */
"L'écran de l'iPad a pour dimensions 1024 x 768" = "La risoluzione dello schermo del iPad è 1024x768";

/* No comment provided by engineer. */
"L'image est en cours de téléchargement" = "Download dell'immagine in corso";

/* No comment provided by engineer. */
"L'image indiquée est invalide" = "L'immagine non è valido";

/* No comment provided by engineer. */
"Laisser vos coordonnées" = "Lasciare le informazioni di contatto";

/* No comment provided by engineer. */
"Les paramètres d'identification ne sont pas définis" = "I parametri di identificazione non sono definiti";

/* No comment provided by engineer. */
"Logo" = "Logo";

/* No comment provided by engineer. */
"Logo de la société" = "Logo aziendale";

/* No comment provided by engineer. */
"Master" = "Master";

/* No comment provided by engineer. */
"Mode utilisateur" = "User Mode";

/* No comment provided by engineer. */
"Modifier les paramètres d'identification" = "Modificatre i parametri di identificazione";

/* No comment provided by engineer. */
"mot de passe" = "password";

/* No comment provided by engineer. */
"Mot de passe" = "Password";

/* No comment provided by engineer. */
"Ne jamais envoyer" = "Non esportare";

/* No comment provided by engineer. */
"Nom d'utilisateur" = "Username";

/* No comment provided by engineer. */
"Nom du fichier" = "Filename";

/* No comment provided by engineer. */
"Page %d" = "pagina %d";

/* No comment provided by engineer. */
"Page suivante" = "Pagina prossima";

/* No comment provided by engineer. */
"Paramètres d'identification" = "Parametri di identificazione";

/* No comment provided by engineer. */
"Paramètres du compte FTP" = "Parametri del FTP";

/* No comment provided by engineer. */
"Paramètres du compte Mail" = "Parametri del Mail";

/* No comment provided by engineer. */
"Paramètres du texte" = "Parametri del testo";

/* No comment provided by engineer. */
"Passer la configuration de travail en production" = "Installare la configurazione nella produzione";

/* No comment provided by engineer. */
"port" = "porta";

/* No comment provided by engineer. */
"Port" = "Porta";

/* No comment provided by engineer. */
"Prévisualiser" = "Preview";

/* No comment provided by engineer. */
"Quel type de champ souhaitez-vous ajouter ?" = "Tipo de campo da aggiungere";

/* No comment provided by engineer. */
"Question" = "Domanda";

/* No comment provided by engineer. */
"Question :" = "Domanda :";

/* No comment provided by engineer. */
"Question sans titre" = "Domanda senza titolo";

/* No comment provided by engineer. */
"Questionnaire" = "Questionario";

/* No comment provided by engineer. */
"Questions" = "Domande";

/* No comment provided by engineer. */
"Quitter" = "Quit";

/* No comment provided by engineer. */
"Quitter le mode administrateur" = "Uscire dal admin";

/* No comment provided by engineer. */
"Rapport à la date %@" = "Rapporto alla data di %@";

/* No comment provided by engineer. */
"Rapport de données inquire %@" = "Dati rapporto inquire %@";

/* No comment provided by engineer. */
"rapport_inquire" = "rapporto_inquire";

/* No comment provided by engineer. */
"Remettre à zéro" = "Reset";

/* No comment provided by engineer. */
"Remettre à zéro l'application" = "Reset applicazione";

/* No comment provided by engineer. */
"Remettre à zéro la configuration de travail" = "Reset la configurazione in fase di modifica";

/* No comment provided by engineer. */
"Remise à zéro de la configuration demandée" = "Reset dell'applicazione";

/* No comment provided by engineer. */
"Remise à zéro de l'application" = "Reset dell'applicazione";

/* No comment provided by engineer. */
"Retour" = "Indientro";

/* No comment provided by engineer. */
"Répertoire" = "Folder";

/* No comment provided by engineer. */
"Réponses possibles" = "Possibili risposte";

/* No comment provided by engineer. */
"Réponses possibles :\n" = "Possibili risposte :\n";

/* No comment provided by engineer. */
"Sauvegarder" = "Salvare";

/* No comment provided by engineer. */
"Sauvegarder la configuration de travail" = "Salvare la configurazione in fase di modifica";

/* No comment provided by engineer. */
"Screensaver" = "Screensaver";

/* No comment provided by engineer. */
"smtp.domaine.com" = "smtp.domain.com";

/* No comment provided by engineer. */
"Souhaitez-vous réellement supprimer cette page ?" = "Vuoi cancellare questa pagina ?";

/* No comment provided by engineer. */
"Suppression de la page %d" = "Cancellazione della pagina %d";

/* No comment provided by engineer. */
"Supprimer l'image actuelle" = "Cancellare l'immagine corrente";

/* No comment provided by engineer. */
"Taille de police" = "Dimensione";

/* No comment provided by engineer. */
"Taille du texte" = "Dimensione";

/* No comment provided by engineer. */
"Tester le formulaire actuellement en production" = "Test del form in produzione";

/* No comment provided by engineer. */
"Tester le formulaire de travail" = "Test del form in fase di modifica";

/* No comment provided by engineer. */
"Tester le formulaire" = "Test del form";

/* No comment provided by engineer. */
"Texte informatif" = "Testo informativo";

/* No comment provided by engineer. */
"Texte non défini" = "Testo non specificato";

/* No comment provided by engineer. */
"Texte sans titre" = "Testo senza titolo";

/* No comment provided by engineer. */
"Téléchargement en cours" = "Download in corso";

/* No comment provided by engineer. */
"Téléchargement échoué" = "Download fallito";

/* No comment provided by engineer. */
"Télécharger" = "Download";

/* No comment provided by engineer. */
"Télécharger une image" = "Download immagine";

/* No comment provided by engineer. */
"Thème de l'application" = "Tema dell'applicazione";

/* No comment provided by engineer. */
"Titre du groupe" = "Titolo del gruppo";

/* No comment provided by engineer. */
"Titre du texte" = "Titolo del testo";

/* No comment provided by engineer. */
"Tous les 3 jours" = "Ogni 3 giorni";

/* No comment provided by engineer. */
"Tous les jours" = "Ogni giorno";

/* No comment provided by engineer. */
"Toutes les 12 heures" = "Ogni 12 ore";

/* No comment provided by engineer. */
"Toutes les 4 heures" = "Ogni 4 ore";

/* No comment provided by engineer. */
"Toutes les heures" = "Ogni ora";

/* No comment provided by engineer. */
"Valider" = "Inviare";

/* No comment provided by engineer. */
"Valider le formulaire" = "Inviare il modulo";

/* No comment provided by engineer. */
"Veuillez spécifier le titre du groupe (optionnel)" = "Impostare il titolo del gruppo spécifier le titre du groupe (opzionale)";

/* No comment provided by engineer. */
"Veuillez spécifier le titre du texte" = "Impostare il titolo del testo";

/* No comment provided by engineer. */
"Veuillez indiquer l'adresse de l'image à télécharger" = "Definire l'URL dell'immagine da scaricare";


/* No comment provided by engineer. */
"Sélectionnez jusqu'à 4 images pour constituer le diaporama de l'économiseur d'écran" = "Selezionare fino a 4 imamagini per creare la presentazione del screensaver";

/* No comment provided by engineer. */
"La configuration a été modifiée depuis la dernière sauvegarde" = "La configurazione è cambiata dall'ultimo backup";

/* No comment provided by engineer. */
"La configuration a été modifiée depuis le dernier déploiement" = "La configurazione è cambiata dall'ultima installazione";

/* No comment provided by engineer. */
"La nouvelle configuration est en train d'être importée, veuillez patienter quelques instants." = "La nuova configurazione viene importato. Attendere prego.";

/* No comment provided by engineer. */
"Vous avez %.0f secondes pour vous identifier" = "%.0f secondi per effettuare il login";

/* No comment provided by engineer. */
"Vous devez avoir défini un formulaire avant de pouvoir utiliser l'application en mode utilisateur." = "È necessario disporre di una forma prima di usare l'UserMode dell'applicazione.";

/* No comment provided by engineer. */
"Le téléchargement a échoué, veuillez vérifier votre connexion et l'URL de l'image à télécharger" = "Downlaod fallito. Controllare l'URL dell'immagine e le impostazioni di connessione.";

/* No comment provided by engineer. */
"Êtes-vous certain de vouloir effacer configurations et données utilisateurs ?" = "Sei sicuro di voler cancellare i user dati e le configurazioni ?";

/* No comment provided by engineer. */
"Êtes-vous certain de vouloir effacer les données utilisateurs ?" = "Sei sicuro di voler cancellare i user dati ?";

/* No comment provided by engineer. */
"Êtes-vous certain de vouloir remettre à zéro la configuration de travail actuelle ?" = "Sei sicuro di voler cancellare la configurazione in fase di modifica ?";

/* No comment provided by engineer. */
"Vos réponses ont bien été prises en compte.\n\nMerci de votre participation." = "Le risposte sono state prese in considerazione.\n\nGrazie per le vostra participazione.";

/* No comment provided by engineer. */
"Votre identifiant et/ou mot de passe est invalide" = "Username e/o password non è valido";

/* No comment provided by engineer. */
"L'export a échoué, veuillez vérifier votre connexion Internet et vos paramètres de connexion" = "L'esportazione fallita, controlla la tua connessione a Internet e le impostazioni della connessione";

/* No comment provided by engineer. */
"Veuillez créer au moins une page de formulaire pour accéder au mode utilisateur" = "Si prega di creare almeno una pagina del modulo per accedere al UserMode";

/* No comment provided by engineer. */
"Veuillez renseigner tous les champs pour valider cette page." = "Si prega di compilare tutti i campi per convalidare questa pagina.";

/* No comment provided by engineer. */
"Veuillez renseigner l'identifiant et le mot de passe pour sécuriser l'interface d'administration avant de retourner à l'écran d'authentification" = "Inserisci il username e password per proteggere l'AdminMode prima di tornare alla schermata di login";

/* No comment provided by engineer. */
"Voulez-vous réellement importer ce fichier de configuration ? La configuration de travail actuelle sera écrasée" = "Sei sicuro di voler importare il file di configurazione ? La configurazione in fase di modifica verrà rimosso.";

/* No comment provided by engineer. */
"Mauvais" = "Male";

/* No comment provided by engineer. */
"Peu satisfaisant" = "Insufficiente";

/* No comment provided by engineer. */
"Satisfaisant" = "Soddisfacente";

/* No comment provided by engineer. */
"Très satisfaisant" = "Eccellente";



/* server relay fail error description */
"Relay rejected." = "Relay rejected.";

/* No comment provided by engineer. */
"FTP error %d" = "FTP error %d";

/* server to address fail error recovery */
"Please re-enter the To: address." = "Please re-enter the To: address.";

/* server login fail error description */
"Invalid username or password." = "Invalid username or password.";

/* server logout fail error description */
"Failed to logout." = "Failed to logout.";

/* server login error recovery */
"Go to Email Preferences in the application and re-enter your username and password." = "Go to Email Preferences in the application and re-enter your username and password.";

/* server connection interrupted error description */
"The connection to the server was interrupted." = "The connection to the server was interrupted.";

/* No comment provided by engineer. */
"The request timed out." = "The request timed out.";

/* No comment provided by engineer. */
"The request was cancelled." = "The request was cancelled.";

/* server timeout fail error description */
"Timeout sending message." = "Timeout sending message.";

/* server to address fail error description */
"To address rejected." = "To address rejected.";

/* server generic error recovery */
"Try sending your message again later." = "Try sending your message again later.";

/* No comment provided by engineer. */
"Unable to build URL to create directory." = "Unable to build URL to create directory.";

/* No comment provided by engineer. */
"Unable to build URL to upload." = "Unable to build URL to upload.";

/* server connection fail error description */
"Unable to connect to the server." = "Unable to connect to the server.";

/* No comment provided by engineer. */
"Unable to create request (bad url?)" = "Unable to create request (bad url?)";

/* No comment provided by engineer. */
"Unable to retrieve file name from file located at %@" = "Unable to retrieve file name from file located at %@";

/* server unsupported login fail error description */
"Unsupported login mechanism." = "Unsupported login mechanism.";

/* server relay fail error recovery */
"Your server probably requires a username and password." = "Your server probably requires a username and password.";

/* server security fail error recovery */
"Your server's security setup is not supported, please contact your system administrator or use a supported email account like MobileMe." = "Your server's security setup is not supported, please contact your system administrator or use a supported email account like MobileMe.";